[
{"url": "https://edukasi.kompas.com/read/2018/12/04/17465631/tiga-alasan-pentingnya-international-experience-untuk-milenial", "title": "Tiga Alasan Pentingnya “International Experience” untuk Milenial", "date": "pas.com - 04/12/2018, 17:46 WIB", "author": "Anissa Dea Widiarini", "tag": ["Perguruan tinggi", "Binus University ", "Soft skills", "Industri 4.0"], "desc": ["KOMPAS.com –", " Bagi lulusan baru seperti Fajar (23), mencari pekerjaan saat ini tidak mudah. Dia sudah melamar ke berbagai perusahaan dan mengunjungi banyak ", "job fair", ", tapi pekerjaan yang diinginkan tidak kunjung didapatkan.", "Padahal sebagai sarjana teknik industri, Fajar memiliki ", "hard skill", " yang cukup baik. Dia memiliki nilai akademis baik, mahir berbahasa Inggris, dan cukup memahami teknologi-teknologi industri saat ini.", "Namun, memiliki ", "hard skill", " saja belum cukup untuk mendapatkan pekerjaan saat ini. Apalagi sekarang dunia telah memasuki era revolusi  ", "industri 4.0", ". ", "Dalam era itu, banyak pekerjaan yang akan hilang dan digantikan dengan jenis-jenis pekerjaan baru. Hal ini berarti, para pekerja harus bisa menyesuaikan diri dan beradaptasi dengan perubahan tersebut.", "Dilansir dari artikel di laman World Economic Forum, untuk bisa beradaptasi di industri 4.0, seseorang harus memiliki ", "soft skill", " yang baik. ", "Untuk itu, generasi milenial sebagai masa depan manufaktur Indonesia pun harus mengasah ", "soft skill", " mereka. Salah satu caranya dengan merasakan ", "international experience", ".", "Menurut Oliver Watson, ", "chief board director", " dari Michael Page, ", "international experience", " sangat dihargai oleh perusahaan. Hal ini karena semakin banyak pengalaman dan pemahaman tentang berbagai budaya yang dimiliki karyawannya dapat membantu perusahaan memperluas jangkauan global mereka.", "Akademisi dan praktisi bisnis Rhenald Kasali juga menekankan hal yang sama. Menurutnya, setiap mahasiswa harus memiliki surat izin memasuki dunia global. Sebab, tanpa ", "international experience", " mereka kurang pergaulan, kesepian, serta terkurung dalam kesempitan.", "“Bagi mereka yang tak pernah melihat dunia, luar negeri terasa jauh, mahal, mewah, menembus batas kewajaran dan buang-buang uang. Padahal, dunia yang terbuka bisa membukakan sejuta kesempatan untuk maju dalam bentuk pengetahuan, teknologi, kedewasaan, dan kearifan,” ujar Rhenald, seperti dikutip dari ", "Kompas.com", ", Jumat (7/11/2014).", "Selain sangat dihargai oleh perusahaan, ", "international experience", " juga memiliki pengaruh yang besar dalam perkembangan karir seseorang untuk jangka waktu panjang.", "Dilansir dari ", "gvi.co.uk", ", terdapat tiga alasan mengapa ", "international experience", " penting bagi generasi milenial yang lahir medio 1980 – 1999 ini.", "Pengembangan diri", "Salah satu manfaat dari ", "international experience", " adalah kesempatan untuk lebih mengenal diri sendiri, termasuk kekuatan dan kelemahan. Pengalaman tersebut juga dapat membantu mengidentifikasi tujuan, ambisi, serta hal yang ingin dicapai.", "Pengembangan karir profesional", "Konsep dari pengembangan karir profesional kini tidak lagi terbatas pada pengalaman di tempat kerja atau pelatihan. Lebih jauh, pengalaman berinteraksi dengan orang lain juga bisa membantu mengembangkan karir profesional. ", "Misalnya, pengalaman sebagai relawan, magang di perusahaan dalam dan atau luar negeri, hingga kegiatan apa saja yang dilakukan ketika ", "gap year", ".", "Setiap pengalaman tersebut dapat melatih ", "soft skill", " yang akan sangat bermanfaat di tempat kerja manapun, seperti komunikasi, empati, kepemimpinan, kemampuan beradaptasi, hingga berpikir kritis.", "Menemukan ", "passion", "Memiliki ", "international experience", " dapat membantu memunculkan keunikan dan ", "passion", " dalam diri yang kemudian dapat diaplikasikan ke dalam gaya hidup. Seseorang dengan ", "international experience", " juga memiliki pengalaman lebih kaya sebagai bekal untuk masa depannya.", "Dengan demikian, mereka dapat lebih aktif terlibat dengan apa yang terjadi di lingkungan sekitar.", "Tak perlu kuliah di luar negeri", "Untuk memiliki pengalaman berada di luar negeri kini tidak harus menempuh pendidikan di luar negeri. Ada beberapa universitas di Indonesia yang menjadikan ", "international experience", " sebagai salah satu program dalam kurikulumnya. Salah satunya adalah BINUS ASO School of Engineering.", "BINUS ASO School of Engineering merupakan program kerja sama antara  ", "BINUS University ", "dengan ASO Collage Group di Fukuoka, Jepang. BINUS ASO School of Engineering mulai beroperasi sejak 2014 dengan dua jurusan unggulan, yakni Automotive and Robotics Engineering (ARE) dan Product Design Engineering (PDE).", "Menariknya, di BINUS ASO School of Engineering seluruh mahasiswa bisa mendapatkan ", "international experience", ". Mereka akan menjalankan ", "summer course", " di ASO College Group, Jepang.", "Selama 1 bulan mereka akan tinggal dan belajar di Fukuoka, Jepang. Semua fasilitas dan dosen disediakan oleh ASO College. Para mahasiswa dilatih pula mandiri dan memahami budaya kerja unggulan, langsung dari penduduk dan berbagai sistem kehidupan sehari-hari di Jepang.", "Menurut David Oenjoyo, salah satu mahasiswa yang telah selesai dengan program ", "summer course", " di Jepang dan akan diwisuda pada Desember 2018, proses belajar di BINUS ASO School of Engineering, memberikan banyak manfaat dan pelajaran untuk masa depannya.", "Tidak hanya itu, pandangan David terhadap dunia pun menjadi lebih luas dan terbuka dengan budaya dan kebiasaan negara lain.", "“Manfaat paling besar itu saya bisa mandiri dan mengatasi semuanya sendiri. Walaupun saya pergi sama teman-teman, tapi mereka sibuk sendiri. Kadang juga harus bisa mengingatkan teman untuk mengerjakan tugas bersama. Tapi hasilnya bisa lebih ", "care", " terhadap orang lain, terhadap lingkungan,” ucap David.", "David mengaku, dia sempat mengalami kesulitan saat mengikuti program ke Jepang tersebut. Namun, ", "soft skill", " yang diajarkan di BINUS ASO School of Engineering cukup membantunya untuk beradaptasi dengan cepat.", "“Misalnya, ketika di kelas dosennya menggunakan Bahasa Jepang dan kadang saya tidak mengerti pelajarannya. Saya bikin rekaman suaranya dulu, nanti pas pulang saya bisa mendengarkannya lagi sambil diterjemahkan. Jadi, saya bisa mempelajarinya lagi agar lebih mengerti,” cerita David.", "Dengan semakin banyak merasakan ", "international experience", ", mahasiswa diharapkan dapat mengasah ", "soft skill", " mereka, memiliki pengetahuan lebih banyak, serta siap menghadapi perubahan di revolusi industri 4.0."]},
{"url": "https://edukasi.kompas.com/read/2018/12/04/12540611/upaya-mendorong-pendidikan-40-indonesia-dari-bali", "title": "Upaya Mendorong Pendidikan 4.0 Indonesia dari Bali", "date": "pas.com - 04/12/2018, 12:54 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["Indonesia", "pendidikan", "Mendikbud", "Kemendikbud", "Muhadjir Effendy"], "desc": ["KOMPAS.com - ", "Sebagai wujud transformasi  ", "pendidikan", " memasuki revolusi industri keempat, Kementerian  ", "Pendidikan", " dan Kebudayaan ( ", "Kemendikbud", ") menyelenggarakan International Symposium On Open, Distance and E-Learning 2018 (ISODEL)  mengangkat tema ", "\"Making Education 4.0 for  ", "Indonesia", "\"", ", 3-5 Desember 2018, di Bali.", "“Indonesia telah meluncurkan rencana pembangunan ekonomi nasional Making Indonesia 4.0. Untuk mengikuti perkembangan zaman tersebut, Kemendikbud membuat inisiatif dengan menyelenggarakan simposium internasional dengan tema Pendidikan 4.0. untuk Indonesia,” kata  ", "Mendikbud", "  ", "Muhadjir Effendy", ", dalam pembukaan simposium (03/12/2018).", "Mendikbud mengatakan, Kemendikbud melihat keberadaan Teknologi Infomasi Komunikasi (TIK) menjadi peluang dan tantangan. TIK menurut Mendikbud, membantu pekerjaan menjadi lebih efisien dan efektif, atau lebih mudah dan sederhana.", " ", "“Peningkatan digitalisasi dan otomasi ini juga berdampak signifikan terhadap pendidikan dalam beberapa tahun terakhir,” tutur Mendikbud seperti dilansir dari berita pers Kemendikbud.", "Baca juga: ", "Dengan pendidikan 4.0, kata Mendikbud, dapat menutup kesenjangan dalam penyediaan akses dan pendidikan berkualitas untuk populasi atau daerah terisolasi.", "Pemerintah telah menyediakan akses informasi, komunikasi, dan teknologi untuk meningkatkan kualitas pendidikan di daerah terpencil dan pedesaan melalui program ", "Universal Service Obligation (USO)", " dan pelatihan rumah belajar ke guru di daerah.", "“Untuk melaksanakan program di atas, kami bermitra dengan Kemenkoinfo, dan juga dengan sektor swasta, dengan memberikan program yang disebut Bantuan TIK untuk Sekolah di Wilayah 3T. Hingga tahun ini, lebih dari 1.400 sekolah di daerah terpencil hampir di semua provinsi telah terhubung dengan akses internet,” terang Mendikbud.", "Mendikbud memberikan apresiasi kepada Provinsi Bali yang menjadi provinsi pertama di Indonesia mengadopsi portal Rumah Belajar untuk sekolah menengah dan kejuruan.", "Rumah Belajar menyediakan fitur ruang kelas digital untuk guru, siswa, dan tenaga kependidikan yang dihubungkan dalam satu atap pendidikan.", "Simposium ini diikuti 877 peserta, terdiri dari guru dan tenaga pendidikan, Unit Pelaksana Teknis Kemendikbud, civitas perguruan tinggi dalam negeri dan luar negeri, serta pemerhati pendidikan.", "Simposium dilaksanakan untuk memberikan wawasan baru, gagasan, pengalaman, dan praktik terbaik tentang cara mengintergrasikan TIK dalam pendidikan.", "“Saya berharap semua peserta, terutama guru dan tenaga kependidikan, mahasiswa, dan pembuat kebijakan, termasuk sektor swasta aktif terlibat dalam diskusi, dan menggali lebih dalam penerapan TIK dalam pendidikan,” pesan Mendikbud.", "ISODEL 2018 merupakan hasil kerjasama antara Kemendikbud, Universitas Terbuka, UNESCO, ICDE, SEAMEO Centre, dan IDLN. ISODEL tahun ini menampilkan berbagai pembicara dan pakar bidang TIK dan pendidikan baik dalam dan luar negeri.", "Hadir memberikan sambutan dan arahan : Menteri Pendidikan dan Kebudayaan, Muhadjir Effendy; Perwakilan dari Kementerian Komunikasi dan Informatika; Dirjen Pembelajaran dan Kemahasiswaan Menteri Riset, Teknologi, dan Pendidikan Tinggi, Intan Ahmad; Perwakilan dari Kementerian Dalam Negeri, serta; Perwakilan dari Kementerian Keuangan", "Adapun sebagai pembicara kunci, antara lain, Ketua Dewan TIK Nasional, Ilham Akbar Habibie; Guru Besar Universitas Terbuka, Tian Belawati; Director of Education, Microsoft Asia Pacific, Don Carlson; Professor of Urban and Regional Planning, Alabama A&M University, the United States, Deden Rukmana; Chair Proffesor of Learning Technologies and Innovation, Universitas of Bristol of Hongkong, Lim Cher Ping, serta; Coordinator UNESCO International Institute for Capacity Building in Africa (UNESCO IICBA), Mame Omar Diop.", "ISODEL 2018 juga memberikan kesempatan kepada akademisi, ilmuwan, praktisi, dosen, guru, dan profesional untuk mengirimkan karya dan mempublikasikannya."]},
{"url": "https://edukasi.kompas.com/read/2018/12/04/22132041/politeknik-siap-menjadi-motor-era-industri-40", "title": "Politeknik Siap Menjadi Motor Era Industri 4.0", "date": "pas.com - 04/12/2018, 22:13 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["politeknik", "Industri 4.0"], "desc": ["KOMPAS.com - ", "Kesiapan dunia pendidikan  ", "politeknik", " memajukan  ", "industri 4.0", " ditegaskan melalui kegiatan Polytexpo 2018, ", "International Polytechnic Conference and Exhibition", " berlangsung di  ", "Politeknik", " Negeri Malang, 3-4 Desember 2018.", "“Kementerian Riset, Teknologi dan Perguruan Tinggi melalui ", "Polytechnic Education Development Project (PEDP)", " didukung Asian Development Bank dan Pemerintah Kanada, selama 5 tahun terakhir ini fokus pada peningkatan kualitas keluaran pendidikan politeknik dan relevansinya dengan kebutuhan pasar kerja,\" jelas Direktur Pembelajaran, Paristiyanti Nurwardani.", "PEDP sendiri dibentuk memperkuat kualitas institusi politeknik dan lulusannya khususnya dalam mendorong sektor manufaktur, infrastruktur, pertanian, energi dan pariwisata.", "Demi mencapai tujuan tersebut, PEDP melakukan upaya penyempurnaan kurikulum yang mengacu pada Kerangka Kualifikasi Nasional Indonesia (KKNI).", "Proyek ini diimplementasikan melalui 2 mekanisme hibah, yaitu hibah penugasan kepada 13 politeknik negeri melalui beberapa kriteria yang ditetapkan, dan hibah kompetisi kepada 27 politeknik negeri dan swasta, di antaranya terpilih 6 politeknik swasta.", "Baca juga: ", "“Tujuan dari strategi PEDP adalah meningkatnya mutu dan relevansi sistem pendidikan meningkatnya akses dan kesetaraan kesempatan masuk ke dalam pendidikan politeknik, meningkatnya keterlibatan sektor swasta dalam memperbaiki daya saing lulusan, dan terwujudnya perbaikan tata kelola pendidikan politeknik,” imbuh Paristiyanti.", "Beberapa capaian PEDP antara lain meningkatnya kemampuan dan keterampilan staf pengajar dan teknisi, bertambah lengkapnya peralatan laboratorium dengan teknologi terkini, juga kurikulum serta materi ajar yang telah disempurnakan dan lebih sesuai dengan tuntutan industri saat ini.", "Selain itu, hampir semua politeknik penerima bantuan PEDP kini telah didirikan Lembaga Sertifikasi Profesi (LSP) dan Tempat Uji Kompetensi (TUK) untuk membekali lulusannya dengan sertifikasi keahlian diperlukan.", "Program Rekognisi Pembelajaran Lampau (RPL) juga disiapkan untuk memberikan pengakuan terhadap capaian pembelajaran seseorang baik itu melalui pendidikan formal, non-formal maupun informal, sehingga ia dapat melanjutkan pendidikan atau menerima sertifikasi di jenjang yang setara dengan pengalamannya.", "Tidak hanya itu, setiap politeknik didorong agar mempunyai keunggulan yang spesifik sesuai dengan kondisi setempat dan kapasitas sumberdaya melalui apa yang disebut sebagai Pusat Unggulan Teknologi (PUT).", "PUT ini dapat berupa pusat kegiatan penelitian terapan, pusat pelatihan, ", "teaching factory", ", atau dalam bentuk lain dimana proses pembelajaran mahasiswa terintegrasi di dalamnya, sehingga diharapkan bisa menumbuhkan semangat kewirausahaan dalam institusi.", "Sebagai bagian dari strategi untuk membangun hubungan antara lembaga politeknik sebagai penyedia layanan pendidikan, dunia usaha dan dunia industri, serta masyarakat, PEDP membuat pendekatan unik dengan membuka kesempatan pertemuan kolektif, yang dikemas dalam sebuah kegiatan populer berupa International Polytechnic Conference and Exhibition yang terbuka bagi publik umum.", "Konferensi ini menyajikan diskusi panel yang menghadirkan perspektif akademisi politeknik internasional dan nasional, serta pelaku industri internasional dan nasional, untuk mengetahui revolusi industri 4.0 secara lebih baik sekaligus menyiapkan langkah ke depan dalam mengembangkan era industri baru ini.", "Juga terdapat sesi ", "workshop", " dimana para perwakilan institusi politeknik dan pelaku industri melakukan demonstrasi, berbagi praktik baik, kisah sukses, studi kasus, dan hasil pembelajaran terkait kegiatannya dalam era industri 4.0.", " ", "“Teknologi baru seperti ", "big data", ", ", "artificial intelligence", " (kecerdasan buatan) dan ", "internet of things", " akan mendorong transformasi ekonomi, menciptakan industri baru, serta mewujudkan kualitas dan efisiensi pekerjaan yang lebih baik.", "Tanpa pengembangan keterampilan dengan baik, pekerja tidak dapat mengejar peluang yang ditawarkan oleh teknologi-teknologi baru tersebut.", "Oleh sebab itu, Indonesia membutuhkan lebih banyak lulusan politeknik dengan keterampilan sesuai dengan peluang-peluang baru yang lahir ini. ", "Dalam kegiatan ini, 34 politeknik negeri maupun swasta dari seluruh Indonesia terlibat dalam sesi seminar mengetengahkan karya tulis ilmiah para akademisi dengan ragam topik seputar teknologi informasi, teknik kimia, teknik sipil, manufaktur dan mekanik, tenaga listrik dan elektronik, pertanian dan perikanan, serta kesetaraan gender dalam pendidikan politeknik."]},
{"url": "https://edukasi.kompas.com/read/2018/12/04/16441841/pemerintah-targetkan-sekolah-indonesia-berbasis-tik-tahun-2023", "title": "Pemerintah Targetkan Sekolah Indonesia Berbasis TIK Tahun 2023", "date": "pas.com - 04/12/2018, 16:44 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["Mendikbud", "Kemendikbud", "TIK", "daerah 3T"], "desc": [" ", "KOMPAS.com - ", "Untuk mewujudkan layanan pendidikan bermutu, mudah diakses, dan terjangkau bagi semua, Kementerian Pendidikan dan Kebudayaan ( ", "Kemendikbud", ") memberikan bantuan berupa perangkat Teknologi Informasi dan Komunikasi ( ", "TIK", ") untuk 70 sekolah di daerah Terdepan, Terpencil, dan Tertinggal (3T).", "“Kita ingin mempercepat pemerataan kualitas pendidikan dimanapun sekolah itu berada,” tutur  ", "Mendikbud", " Muhadjir Effendy pada acara pemberian bantuan TIK, di Bali, Senin (4/12/2018).", "Presiden Joko Widodo, kata Mendikbud, sangat mengerti dalam menangkap persoalan, khususnya dalam memberikan pemerataan pendidikan.", "daerah 3T", "“Bapak Presiden sangat jeli menangkap persoalan, yang diberikan bantuan bukan pusat atau kota, tetapi membangun dari pinggiran untuk meningkatkan akses dan pemerataan kualitas pendidikan. Sehingga di tahun 2023 sekolah kita betul-betul menggunakan teknologi informasi, dan betul-betul siap menyongsong era 4.0,” terang Mendikbud.", "Baca juga: ", "Adapun bantuan diberikan Kemendikbud untuk setiap sekolah berupa: 4 komputer jinjing (laptop), 1 LCD proyektor, 1 perangkat akses internet, dan 1 hard disk ekternal berisi konten-konten Rumah Belajar.", "“Dengan perangkat TIK, harapannya daerah 3T dapat mengakses seluruh materi yang juga diakses oleh anak-anak diperkotaan sehingga sekolah-sekolah di daerah 3T tidak memiliki hambatan untuk belajar dengan materi-materi yang sama, sehingga kualitas pendidikan di daerah 3 T dan perkotaan sama kualitasnya,” kata Mendikbud.", "Dalam pemberian koneksi internet di sekolah daerah 3T, Kemendikbud bekerja sama dengan Kemenkoinfo melalui program ", "Universal Service Obligation (USO).", "Pada pemberian perangkat TIK di tahun 2018, dalam penggunaannya Kemendikbud juga memberikan program bimbingan teknis pemanfaatan TIK untuk guru di Sekolah Garis Depan, diselenggarakan pada tanggal 2-5 Desember 2018, di Bali.", "“Tahun depan saya minta dapat diberikan 4.000 bantuan TIK, khususnya di daerah 3T. Bapak dan Ibu guru, mohon dapat dimanfaatkan betul fasilitas TIK ini. Bangun interkoneksi satu sama lainnya dan memberikan informasi dalam mendukung belajar mengajar di sekolah,\" ujar Muhadjir.", "Buka jendela selebar-lebarnya. Saya titipkan anak-anak ditangan Ibu dan Bapak guru, pesan Mendikbud."]},
{"url": "https://edukasi.kompas.com/read/2018/12/05/10044421/catat-ini-jadwal-penting-pelaksanaan-un-sma-2019", "title": "Catat, Ini Jadwal Penting Pelaksanaan UN SMA 2019", "date": "pas.com - 05/12/2018, 10:04 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["ujian nasional", "UN", "SMA"], "desc": ["KOMPAS.com", " - Selain telah merilis kisi-kisi  ", "Ujian Nasional", " ( ", "UN", ") dan Ujin Sekolah Berstandar Nasional, Badan Standar Nasional Pendidikan (BNSP) selaku penyelenggara  ", "ujian nasional", " secara resmi telah merilis tanggal penting pelaksanaan UN 2019.", "Dalam Pedoman Operasional Standar (POS) Penyelenggaran UN Tahun Pelajaran 2018/2019 yang diterima Kompas.com, Ketua BNSP Bambang Suryadi menginformasikan jadwal penting terkait pelaksanaan UN  ", "SMA", " dan sederajat 2019 sebagai berikut:", "1.", " Sinkronisasi UN SMK/MAK:", "  Jumat-Sabtu, 22 dan 23 Maret 2019", "2. ", "UN SMK/MAK: ", " Senin-Kamis, 25-28 Maret 2019", "3. ", "Sinkronisasi UN SMA/MA sederajat:", " Jumat-Sabtu, 29-30 Maret 2019", "4. ", "UN SMA/MA sederajat:", " Senin, Selasa, Kamis, Senin, 1, 2, 4, 8 April 2019", "5. ", "Sinkronisasi UN Susulan SMA/MA sederajat dan SMK/MAK:", " Sabtu-Minggu, 13-14 April 2019", "Baca juga: ", "6. ", "UN Susulan SMA/MA sederajat dan SMK/MAK:", " Senin-Selasa, 15-16 April 2019", "7. ", "Pemindaian UN:", " Selasa-Sabtu, 26 Maret-13 April 2019", "8. ", "Pengiriman Hasil Pemindaian UN:", " Senin, 15 April 2019", "9. ", "Pemindaian UN Susulan:", " Selasa-Sabtu, 23-27 April 2019", "10. ", "Pengiriman Hasil Pemindaian UN Susulan:", " Senin, 29 April 2019", "11. ", "Skoring:", " Selasa–Kamis 16 April–2 Mei 2019", "12. ", "Penyerahan Hasil UN ke Provinsi: ", "Jumat 3 Mei 2019", "13. ", "Pengumuman Hasil UN di Sekolah:", " Senin-Kamis 6-9 Mei 2019"]},
{"url": "https://edukasi.kompas.com/read/2018/11/21/09400001/dapat-ratusan-euro-per-bulan-dari-part-time-job-di-belanda-edan-", "title": "Dapat Ratusan Euro per Bulan dari \"Part Time Job\" di Belanda? Edan!", "date": "pas.com - 21/11/2018, 09:40 WIB", "author": "Latief", "tag": ["Part time job", "Studi ke Belanda", "kuliah di belanda", "Belanda", "kerja sambilan"], "desc": ["DEN HAAG, KOMPAS.com", " - Salah satu hal yang mewarnai dinamika kuliah mahasiswa Indonesia di luar negeri adalah  ", "kerja sambilan", " atau ", " ", "part time job", ". Di  ", "Belanda", ", banyak juga mahasiswa yang tetep kerja sambilan, padahal orang tuanya mampu kalau tak mau disebut kaya raya.", "Sepanjang tak mengganggu jadwal kuliah, ", "part time", " tidak masalah, bahkan banyak manfaatnya. Asalkan mau serius terjun ke rimba kerja sambilan ini, nyaris, tak ada mahasiswa yang bilang ", "part time", " tak ada untungnya. ", "Ya, pekerja sambilan bisa menerima gaji antara 5 sampai 8 Euro per jam. Nah, berapa penghasilan sebulan kalau ditotal kerja beberapa jam dalam satu hari? ", "Hal itulah yang dipaparkan Hadi Rahmat Purnama, Ilham, serta Andre Samuel, para mahasiswa Indonesia yang tengah menuntut ilmu di Belanda. Mereka sepakat, namanya sambilan, dicoba saja dulu, kalau betah dilanjutkan atau sebaliknya.", "\"Tapi, harus diingat, daftar untuk ikut ", "part time", " itu kebanyakan ", "under table", " alias di bawah meja atau tak resmi. Bagi saya, asumsinya beasiswa dari LPDP kan cukup, meski kenyataanya enggak juga. Jadi, mau tak mau ikut ", "part time", ",\" kata Hadi, mahasiswa yang tengah menempuh PhD Hukum Internasional di Vrije Universiteit Amsterdam (VU).", "Hadi bercerita, dirinya pernah ambil kerja sambilan di restoran Indonesia. Pekerjaannya cuma memasak masakan Indonesia. Dia melakoni ", "part time job", " tersebut selama 5 bulan.", "\"Kurang lebih saya terima 500 Euro per bulan. Dari uang itu saya bisa ajak isteri dan anak datang ke Belanda,\" tutur Hadi.", "Pengalaman Ilham kurang lebih sama dengan Hadi. Dia juga pekerja sambilan di sebuah restoran Indonesia. Pertama masuk kerja langsung ke tempat pencucian piring.", "\"Saya kerja dari setengah 5 sampai jam 11 malam. Ya, tergantung tamunya juga sih, karena bisa lebih dari jam 11 juga kalau sedang ramai,\" ujar mahasiswa ", "double degree", " di Vrije Universiteit Amsterdam.", "Hal itu pula yang pernah dilakoni Andre Samuel. Maka, tak salah kalau dikatakan restoran adalah tempat paling banyak menerima ", "part time job", " di Belanda. ", "Andre mengatakan, pengalaman pertamanya kerja sambilan adalah saat musim panas dua tahun lalu. Dia bekerja di restoran Indonesia di Amsterdam.", "\"Pengalaman pertama kerja sambilan ini ya cuci piring. Di sini ada mesin, jadi tidak capek sih, cuman banyak saja jumlah piringnya. Satu menu makanan yang dipesan kan bisa beberapa piring. Gara-gara itu harus cepat nyucinya,\" tutur mahasiswa ICT Business, Cyber Security ICT, Information & Communication Technology di Fontys University, Eindhoven ini.", "Andre melakoni pengalaman pertama kerja sambilan itu selama 2 sampai 3 bulan. Setelah itu dirinya keluar lantaran nilai akademiknya menurun.", "\"Saya dapet total uang dari situ sekitar lebih 1200 Euro atau Rp 20 jutaan dalam satu bulan. Senang betul tentunya,\" kata Andre.", "Terakhir, pada Oktober lalu, Andre kembali melakukan ", "part time job", ". Bukan lagi mencuci piring, tapi di perusahaan jasa antar barang.  ", "\"Seperti Gojek, tapi khusus antar barang. Kerjanya menggunakan aplikasi, tapi pakai sepeda, bukan motor. Saya dibayar 5 Euro per sekali antar. Kita bisa pesan kerja jam berapa mulai dan selesai. Di sinilah kita bersaing dengan pekerja lainnya. Saya bersyukur, dapat 100-an Euro sebulan,\" ucap Andre.", "Belajar hidup ", "Bisa dapat ratusan Euro per bulan? Rasanya, kerja sambilan ini terdengar enteng, padahal sebetulnya susah juga memburu kesempatan ini.", "Tak semua anak Indonesia bisa langsung berjodoh untuk bekerja sambilan ini. Maklum, lahan pekerjaan sambilan ini tidak muncul lewat iklan koran atau media sosial. Kebanyakan dari mulut ke mulut. ", "\"Saya dapat pekerjaan dari kakak kelas. Jujur saja, anak internasional itu susah dapet kerja sambilan, karena tidak ada ", "working permit", " sehingga harus urus surat. Ilegal sih enggak, karena untuk ", "partime", " itu ada aturannya kok. Perjam itu 5,5 Euro. Tergantung umur, semakin tua makin bagus gajinya,\" papar Andre.", "Ilham senada dengan Andre. Dia bahkan mengingatkan, bahwa tidak semua ", "part time", " ada kontraknya sehingga harus hati-hati.", "\"Tergantung kita akan bersikap dan menilai, sebab kita dapat infonya dari mulut ke mulut. Jangan cari lewat online deh, susah. Kalau bicara peraturan itu 10 jam per minggu untuk ", "part time", ". Sesuai regulasi, 25 tahun ke atas mendapat 10 Euro per jam untuk kerja sambilan ini,\" kata Ilham.", "Ilham mengakui, di luar urusan akademik, ", "part time job", " memberikan pelajaran tersendiri buat dirinya sebagai mahasiswa internasional. Bukan soal uang yang didapat, tapi pengalaman belajar hidup sendiri. Itu yang penting baginya.", "\"", "Part time", " itu buat memenuhi pengalaman kita sih, bahwa bahwa hidup itu kan gampang-gampang amat. Kita belajar tanggung jawab, karena di situlah kita pertama kali kerja di negeri orang meski cuma sekadar cuci piring. Kita bisa belajar bertanggung jawab atas apa yang kita pilih,\" ujar Ilham.", "Andre pun sepakat dengan Ilham. Dia bukanlah mahasiswa yang studi dengan beasiswa, tapi langsung uang dari orang tua. Jadi, sebetulnya tak perlu dia melakukan kerja sambilan sebab semua kebutuhan per bulan sudah dipenuhi orang tuanya.", "\"Kebetulan saya enggak mau membuka tangan terus ke orang tua. Duit bapak saya, ya duit dia, bukan duit saya sehingga saya memang harus cari uang sendiri kalau butuh tambahan uang, bukan dari orang tua. Saya bangga kok bisa menolak uang tambahan dari orang tua, itu juga bentuk tanggung jawab saya pada diri saya sendiri,\" ucap Andre. ", "\"Yang pasti, ", "networking", " sudah terbuka lewat ", "part time job", ". Di kerja sambilan inilah kita bisa bertemu orang lain dan membuka banyak hal. ", "Supporting system", " kita mucul dari sini juga,\" tutup Ilham."]},
{"url": "https://edukasi.kompas.com/read/2018/12/06/07013371/jadwal-un-2019-smasmk-tanggal-mata-pelajaran-dan-waktu-pengerjaan", "title": "Jadwal UN 2019 SMA/SMK: Tanggal, Mata Pelajaran dan Waktu Pengerjaan", "date": "pas.com - 06/12/2018, 07:01 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["SMK", "UNBK", "UN", "SMA", "UNKP"], "desc": ["KOMPAS.com - ", "Pemerintah melalui Badan Standar Nasional Pendidikan (BSNP) telah menentukan jadwal pelaksanaan Ujian Nasional ( ", "UN", ") untuk Tahun Pengajaran 2018-2019.", "UN 2019 rencananya akan dilaksakan dalam 2 pilihan sistem yakni: Ujian Nasional Berbasis Komputer ( ", "UNBK", ") dan Ujian Nasional Berbasis Kertas Pensil ( ", "UNKP", "). ", "Melalui Pedoman Operasional Standar (POS) Penyelenggaraan UN 2019, Bambang Suryadi Ketua BSNP menginformasikan jadwal pelaksanaan UNBK dan UNKP baik untuk jenjang SMP dan  ", "SMA", ".", "Berdasarkan POS UN 2019 yang diperoleh Kompas.com, berikut jadwal pelaksanaan UN untuk jenjang SMA,  ", "SMK", " dan sederajat:", "1. Bahasa Indonesia: Senin, 25 Maret 2019, terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00).", "2. Matematika: Selasa, 26 Maret 2019, terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00).", "Baca juga: ", "3. Bahasa Inggris: Rabu, 27 Maret 2019, terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00).", "4. Teori Kejuruan: Kamis, 28 Maret 2019, terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00).", "1. Bahasa Indonesia: Senin, 1 April 2019, terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00).", "2. Matematika: Selasa, 2 April 2019, terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00).", "3. Bahasa Inggris: Kamis, 4 April 2019, terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00).", "4. Mata Pelajaran Juruan (IPA/IPS/Bahasa/Keagamaan): Senin, 8 April 2019, terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00)."]},
{"url": "https://edukasi.kompas.com/read/2018/12/06/07302071/jadwal-un-2019-smp-tanggal-mata-pelajaran-dan-waktu-pengerjaan", "title": "Jadwal UN 2019 SMP: Tanggal, Mata Pelajaran dan Waktu Pengerjaan ", "date": "pas.com - 06/12/2018, 07:30 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["UNBK", "SMP", "UN", "UNKP"], "desc": ["KOMPAS.com - ", "Pemerintah melalui Badan Standar Nasional Pendidikan (BSNP) telah menentukan jadwal pelaksanaan Ujian Nasional ( ", "UN", ") untuk Tahun Pengajaran 2018-2019.", "UN 2019 rencananya akan dilaksakan dalam 2 pilihan sistem yakni: Ujian Nasional Berbasis Komputer ( ", "UNBK", ") dan Ujian Nasional Berbasis Kertas Pensil (  ", "UNKP", "). ", "Melalui Pedoman Operasional Standar (POS) Penyelenggaraan UN 2019, Bambang Suryadi Ketua BSNP menginformasikan jadwal pelaksanaan UNBK dan UNKP baik untuk jenjang  ", "SMP", " dan SMA.", "Berdasarkan POS UN 2019 yang diperoleh Kompas.com, berikut jadwal pelaksanaan UN untuk jenjang SMP dan sederajat:", "Baca juga: ", " ", "1. Bahasa Indonesia: Selasa, 23 April 2019, terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00).", "2. Matematika: Rabu, 24 April 2019, terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00).", "3. Bahasa Inggris: Kamis, 25 April 2019 , terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00).", "4. IPA: Jumat, 26 April 2019, terbagi atas 3 sesi (Pk 07.30 – Pk 09.30, Pk 10.30 – Pk12.30 dan Pk 14.00 – Pk 16.00)."]},
{"url": "https://edukasi.kompas.com/read/2018/12/05/11390231/resmi-dirilis-ini-jadwal-un-smp-2019", "title": "Resmi Dirilis, Ini Jadwal UN SMP 2019", "date": "pas.com - 05/12/2018, 11:39 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["SMP", "UN"], "desc": ["KOMPAS.com - ", "Selain telah merilis kisi-kisi Ujian Nasional ( ", "UN", ") dan Ujian Sekolah Berstandar Nasional, Badan Standar Nasional Pendidikan (BNSP) selaku penyelenggara ujian nasional secara resmi telah merilis tanggal penting pelaksanaan UN 2019.", "Dalam Pedoman Operasional Standar (POS) Penyelenggaran UN Tahun Pelajaran 2018/2019 yang diterima Kompas.com, Ketua BNSP Bambang Suryadi menginformasikan jadwal penting terkait pelaksanaan UN  ", "SMP", " dan sederajat 2019 sebagai berikut:", "1. ", "Sinkronisasi UN SMP/MTs: ", " Jumat-Sabtu, 19-20 April 2019", "2. ", "UN SMP/MTs:", " Senin-Kamis, 22-25 April 2019", "3. ", "UN SMP/MTs Khusus di Provinsi Papua, Papua Barat, dan NTT: ", "Selasa-Jumat, 23-26 April 2019", "4. ", "Sinkronisasi UN Susulan SMP/MTs:", " Sabtu-Minggu, 27-28 April 2019", "Baca juga: ", "5. ", "UN Susulan SMP/MTs:", " Senin-Selasa, 29-30 April 2019", "6. ", "Pemindaian UN dan UN Susulan: ", "Selasa-Senin, 23 April-6 Mei 2019", "7. ", "Pengiriman Hasil Pemindaian:", " Selasa, 7 Mei 2019", "8. ", "Skoring: ", "Rabu-Jumat, 8-24 Mei 2019", "9. ", "Penyerahan Hasil UN ke Provinsi:", " Sabtu, 25 Mei 2019", "10. ", "Pengumuman Hasil UN di Sekolah:", " Senin-Selasa, 27-28 Mei 2019", "BNSP juga menyertakan 2 alternatif metode untuk dapat mengunduh kisi-kisi UN dan UNBK tersebut yakni dengan memindai QR Code yang telah diberikan atau membuka tautan/link yang disediakan.", "Pemindaian kisi-kisi UN dan USBN dapat dilakukan melalui akun instagram Kemendikbud @kemdikbud.ri, sedangkan tautan kisi soal dapat diakses melalui:", "1. Kisi-kisi UN Tahun Pelajaran 2018/2019: ", "2. Kisi-kisi USBN Tahun Pelajaran 2018/2019: "]},
{"url": "https://edukasi.kompas.com/read/2018/12/04/09101511/saat-kuliah-umum-untar-danrem-ingatkan-bahaya-intoleransi", "title": "Saat Kuliah Umum Untar, Danrem Ingatkan Bahaya Intoleransi ", "date": "pas.com - 04/12/2018, 09:10 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["Kuliah umum", "bonus demografi", "mahasiswa", "Untar"], "desc": ["KOMPAS.com - ", "Indonesia punya potensi menjadi negara besar dengan segala sumber daya yang ada, termasuk  ", "bonus demografi", " yang akan kita nikmati nanti.", "Tentu hal seperti ini dapat membuat pihak tertentu tidak suka Indonesia menjadi negara maju dan besar.", "Hal tersebut disampaikan Komandan Korem 052 (Danrem) Wijayakrama Kodam Jaya Kolonel Kav. Agustinus Purboyo saat memberi  ", "kuliah umum", " membangun karakter kebangsaan di hadapan  ", "mahasiswa", " Universitas Tarumanagara ( ", "Untar", "), Jumat (30/11/2018) di auditorium kampus Untar.", " ", "Kuliah umum", " diikuti mahasiswa dan dosen juga pimpinan fakultas serta pengurus organisasi kemahasiswaan.", "Baca juga: ", "Agustinus Purboyo mengatakan perpecahan membuat kita jadi sulit untuk maju termasuk diantaranya bahaya sentimen agama dan intoleransi. ", "“Kita harus hati-hati dengan isu yang dapat membentuk opini. Ini tidak kita sadari mendikotomi dan mendisintegrasi kita,\" ujarnya. ", "Danrem meminta mahasiswa Untar untuk dapat melakukan yang terbaik untuk bangsa dan negara. Jadilah pemuda yang memiliki jiwa ", "entrepreneurial", " unggul berintegritas dan profesional.", "“Berikan kemampuan yang kalian miliki untuk kemajuan bangsa”, pesan Alumni Akademi Mililter tahun 1992 ini.", "Saat memberi sambutan Rektor Untar Prof. Agustinus Purna Irawan menyambut baik pembekalan ini karena dapat membangun karakter ke\"Indonesia\"an bagi mahasiswa Untar. ", "“Ini sangat penting terutama bagi mahasiswa karena kelak para mahasiswa yang ada saat ini ini akan menjadi pemimpin di Indonesia ke depan sehingga perlu fondasi kebangsaan yang kuat,\" pungkasnya."]},
{"url": "https://edukasi.kompas.com/read/2018/12/05/09123021/mengintip-kisi-kisi-resmi-un-dan-usbn-2019-unduh-di-sini", "title": "Mengintip Kisi-Kisi Resmi UN dan USBN 2019, Unduh Di Sini", "date": "pas.com - 05/12/2018, 09:12 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["Kemendikbud", "USBN", "UN"], "desc": ["KOMPAS.com - ", "Badan Standar Nasional Pendidikan (BNSP) selaku penyelenggara ujian nasional secara resmi telah merilis kisi-kisi Ujian Sekolah Berstandar Nasional ( ", "USBN", ") dan Ujian Nasional ( ", "UN", ") untuk tahun 2019.", "Pengumuman mengenai kisi-kisi UN dan USBN 2019 ini disampaikan pihak Kementerian Pendidikan dan Kebudayaan ( ", "Kemendikbud", ") melalui laman resmi Kemendikbud dan juga akun resmi instagram resmi @kemdikbud.ri (4/11/2018).", "Kemendikbud memberikan 2 alternatif metode untuk dapat mengunduh kisi-kisi soal tersebut yakni dengan memindai QR Code yang telah diberikan atau membuka tautan/link yang disediakan.", "Baca juga: ", "Pemindaian kisi-kisi UN dan USBN dapat dilakukan melalui akun instagram Kemendikbud @kemdikbud.ri, sedangkan tautan kisi soal dapat diakses melalui:", "1. Kisi-kisi UN Tahun Pelajaran 2018/2019:", " ", "2. Kisi-kisi USBN Tahun Pelajaran 2018/2019:", " ", "Pengamatan Kompas.com, kisi-kisi UN diberikan untuk program/jenjang: Progam Paket B dan C, SMK, SMK Luar Biasa (LB), SMA, SMA LB, dan SMK. ", "Sedangkan kisi-kisi USBN terdiri atas: USBN Kurikulum 2006, USBN Kurikulum 2013, USBN Mata Pelajaran Agama, USBN (Pendidikan Khusus-Layanan Khusus) PKLK Kurikulum 13, USBN Pondok Pesantren Salafiyah dan USBN SD (Irisan).", "BSNP merupakan lembaga ditunjuk sebagai pelenggara UN dengan tanggungjawab:", "1. Menelaah dan menetapkan kisi-kisi UN", "2. Menyusun dan menetapkan Pedoman Operasional Standar UN;", "3. Menetapkan naskah soal UN;", "4. Melakukan koordinasi persiapan dan pengawasan pelaksanaan UN secara nasional", "5. Melakukan pemantauan, evaluasi, dan menyusun rekomendasi perbaikan pelaksanaan UN kepada Menteri."]},
{"url": "https://edukasi.kompas.com/read/2018/12/05/21215931/rosi-dan-pandji-ajak-anak-muda-berani-raih-bermimpi", "title": "Rosi dan Pandji Ajak Anak Muda Berani Raih Bermimpi", "date": "pas.com - 05/12/2018, 21:21 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["UI", "Universitas Indonesia ", "vokasi", "mimpi", "Pandji Pragiwaksono", "Rosiana Silalahi", "anak muda"], "desc": ["KOMPAS.com - ", "Program  ", "Vokasi", " Komunikasi (Vokom)  ", "UI", " menyelenggarakan Talkshow “Jangan Takut Meraih  ", "Mimpi", ",” menghadirkan  ", "Pandji Pragiwaksono", ",  ", "Rosiana Silalahi", " dan Olivia Ong, di Auditorium Vokasi UI, Depok, Jawa Barat (3/12/2018). ", "Kegiatan yang dibuka Ketua Program Studi Vokom UI, Devie Rahmawati ini dihadiri lebih dari 350 peserta dari berbagai universitas di Jakarta.", "“Balon dapat terbang bukan karena warnanya, namun karena isinya. Kegiatan ini dimaksudkan untuk mengisi pengetahuan dan pengalaman para mahasiswa agar siap memasuki industri dan menggerakkan ekonomi,\" jelas Devie perihal latar belakang acara.", "Ia menambahkan, berdasarkan studi kemampuan seseorang dalam menetapkan  ", "mimpi", " dan konsisten meraihnya akan berbuah kesuksesan.", "\"Maka bermimpi dan bekerja untuk mewujudkannya menjadi hal yang penting,” ujarnya.", "Harapan ini diamini Rosiana Silalahi (Rosi) yang mengatakan  ", "anak muda", " memiliki mimpi-mimpi hebat, hanya tidak tahu bagaimana cara mencapainya.", "“Energi positif, berbagi pengalaman menjadi penting, agar mahasiswa dapat siap bersaing di industri ketika lulus,” tambah Rosi, Direktur Pemberitaan di Kompas TV.", "Baca juga: ", "\"Sebenarnya anak muda mempunyai mimpi yang hebat tetapi mereka seringkali tidak tahu bagaimana cara mewujudkan impian tersebut. Inilah yang saya akan tunjukan pada mereka, apapun mimpi mimpi atau cita cita mereka itu bisa terwujud, asalkan mereka tidak takut untuk menempuh berjalanan berliku untuk menanggapinya,\" ujar Rosi.", "Mereka harus berani! Berani jatuh, berani bangkit lagi. Karena sukses tidak pernah jatuh begitu saja dari langit, tegasnya.", "Sementara itu, Olivia Ong (pendiri Jakarta Aesthetic Clinic), dan Panji Pragiwakso (entertainer) menitikberatkan pada pengalaman mereka meniti karir dari nol hingga mencapai kesuksesan.", "\"Kalau mau sukses harus mengerti apa yang kita suka dan apa yang kita bisa. Dalam melucu itu kita harus menguasai banyak disiplin ilmu. Kita harus menjadi pribadi yang ", "full filled. ", "Kita harus mendengarkan kebutuhan konsumen,\" ujar Pandji.", "Sedangkan Panji mengatakan dirinya adalah orang yang tidak hanya belajar, tetapi juga bermain. Menurutnya, bermain adalah belajar dengan sukarela. “Kita harus terus belajar. Saya sendiri tidak pernah berhenti belajar, bahkan dari para sesama pekerja seni, ", "stunt up comedy", ",” tambahnya.", "Olivia, pendiri Jakarta Aesthetic Clonic menyatakan bahwa para mahasiswa, khususnya mahasiswa Vokasi UI harus selalu pantang menyerah menghadapi segala tantang.", "Ketua Program Studi Vokasi Komunikasi, Rahmawati menyampaikan Program Studi Vokasi Komunikasi UI berupaya terus menghadirkan para profesional dibidang komunikasi untuk memberikan inspirasi kepada mahasiswa.", "“Para mahasiswa Vokom adalah mahasiswa yang secara sadar memilih jurusan yang mereka ambil, tanpa ada pengaruh yang dominan dari keluarganya. Hanya saja, mereka perlu dibantu strategi taktis agar semakin siap berkompetisi di era teknologi yang cepat berubah,\" ujarnya.", "Kehadiran para tokoh-tokoh ini juga para profesional diharapkan mampu menggunggah semangat mahasiswa untuk menjadi pribadi yg disiplin dan semangat dalam meraih cita-cita. \"Menjadi pribadi yang berani bermimpi,\" tutup Devie. "]},
{"url": "https://edukasi.kompas.com/read/2018/12/05/21334761/menepis-kesenjangan-disabilitas-lewat-sertifikasi-ic3", "title": "Menepis Kesenjangan Disabilitas lewat Sertifikasi IC3", "date": "pas.com - 05/12/2018, 21:33 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["sertifikasi", "disabilitas", "literasi digital"], "desc": ["KOMPAS.com - ", " Pembekalan pengetahuan dasar  ", "literasi digital", " di era saat ini telah menjadi kebutuhan di institusi pendidikan dan korporasi. Namun sayangnya, akses terhadap penguasaan teknologi digital belum dapat dinikmati secara merata, termasuk oleh penyandang  ", "disabilitas", " atau anak berkebutuhan khusus.", "Menjawab tantangan tersebut, International Test Center (ITC) bekerjasama dengan Yayasan Pembina Anak Cacat (YPAC) membantu dalam memberikan IC3,  ", "sertifikasi", " literasi digital yang diakui secara internasional.", "Sudah 2 tahun ini, ITC bekerjasama YPAC dalam menyelenggarakan sertifikasi IC3 bagi anak binaannya. Sejauh ini sertifikasi literasi digital telah dilakukan YPAC di Jakarta dan Bandung dan sebagian besar peserta tes merupakan penyandang tuna rungu, tuna wicara, dan tuna daksa. ", "Sertifikasi", "\"Kerja sama ini mendorong peningkatan pemahaman siswa (disabilitas/berkebutuhan khusus) terhadap penting nya informasi teknogi (IT) di masa mendatang. ", "Certification IC3", " menambah rasa percaya diri pada kemampuan ", "practice computer", " bagi mereka untuk bersaing dalam skala international,\" ujar Bintang Oematan, kordinator kegiatan YPAC kepada Kompas.com.", "Rullyana Nur Bianti dari pihak ITC menjelaskan sertifikasi IC3 telah mendapat pengakuan UNESCO dan diperuntukkan untuk semua kalangan, tidak terkecuali bagi para anak berkebutuhan khusus. ", "Baca juga: ", "Ia menjelaskan IC3 memiliki 3 modul mengujikan keterampilan seseorang dalam menggunakan perangkat computer, yaitu ", "Computing Fundamental", ", ", "Living Online", " dan ", "Key Application", ".", "\"", "Computing Fundamental", " menguji tentang perangkat keras komputer ", "(hardware), peripheral, dan trouble shooting", ", kemudian mengenai software, dan sistem operasi. ", "Living Online", " menguji tentang jaringan komunikasi dan internet, komunikasi elektronik, dan juga dampak komputer dan internet pada masyarakat,\" jelas Rully.", "Sedangkan ", "Key Application", " menguji mengenai fungsi program umum, aplikasi Microsoft Word, Excel dan Power Point, tambahnya.", "\"Tesnya sendiri berlangsung 50 menit setiap modul. Jadi keseluruhan menghabiskan waktu 2,5 jam dan dilakukan secara ", "online", ". Tidak hanya pilihan ganda, para peserta juga diuji dalam beragam project seperti dalam modul Key Applicaton,\" kata Rully.", "Rully menceritakan, tidak kalah dengan peserta umum, peserta YPAC banyak meraih skor dengan nilai memuaskan dalam uji sertifikasi ini.", "\"Semangat mereka menunjukkan keahlian dalam literasi digital yang mereka miliki sangatlah tinggi, hal ini terlihat saat mereka melaksanakan ujian dengan sangat serius dan antusias,\" lanjutnya.", "Bintang Oematan menambahkan tantangan yang dihadapi peserta dari YPAC adalah pendalaman teknis dari pelatihan pengoperasian komputer.", "\"Kendala lain sangat beragam sesuai hambatan masing-masing siswa, mulai dari bahasa bilingual IC3, pemahaman bahasa indonesia bagi siswa Tunarungu dan singkatnya masa persiapan materi IC3,\" jelas Bintang.", "ITC sendiri sangat mendukung dan menyambut baik kerjasama ini karena sesuai dengan visi ITC yaitu ", "Confidence for Everyone", ".", "\"Semoga dengan adanya sertifikasi IC3 ini, para anak-anak berkebutuhan khusus di bawah YPAC dapat lebih percaya diri memasuki dunia kerja baik di perusahaan nasional namun internasional,\" harap Rully.", "Hal senada disampaikan Bintang, \"Dengan diadakan sertifikasi ini, para anak didik YPAC dan para pengajar dapat mengetahui sejauh mana kemampuan siswa dalam pengetahuan penguasaan literasi digital.\" ", "Ia menambahkan sertifikasi IC3 dapat dijadikan sebagai dokumen pendukung saat para siswa YPAC melamar pekerjaan nantinya. ", "\"Saya sangat berharap sertifikat IC3 dapat disetarakan dengan Ijasah sesuai jurusan keahlian agar penyandang disabilitas yang tidak mampu berkuliah ke perguruan tinggi bisa ikut diberi kesempatan mendapatkan pekerjaan layak,\" harap Bintang.", "Ia menambahkan, \"PR\" besar kita semua adalah terlibat dalam mendukung kesempatan bagi anak penyandang disabilitas.", "\"Sosialisasi tentang ragam hambatan disabilitas pun harus terus diedukasikan dan juga  membuka kesempatan mendapatkan kerja layak bagi mereka,\" tegas Bintang."]},
{"url": "https://edukasi.kompas.com/read/2018/12/05/22060381/ijinkan-anak-mengkhayal-ini-4-manfaatnya", "title": "Ijinkan Anak Mengkhayal, Ini 4 Manfaatnya", "date": "pas.com - 05/12/2018, 22:06 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["kreatif", "anak", "orangtua siswa"], "desc": ["KOMPAS.com - ", "Tidak selalu khayalan  ", "anak", "-anak dianggap positif para orangtua. Sebagian menganggap khayalan mereka merupakan hal yang tak sepantasnya dilakukan anak-anak.", "Menurut orangtua, anak akan lebih sehat secara mental dan fisik bila bermain di tanah lapang, melakukan aktifitas bersama orangtua atau mengerjakan sesuatu yang terlihat penting.", "Padahal, mengkhayal itu tak selalu buruk. Para ilmuwan University of California mengatakan setiap hari kita menghabiskan 30% dari masa hidup untuk berkhayal atau melamun.", "Bahkan jika kita sedang bepergian jauh dengan rentang waktu lama, kuantitas khayalan kita akan meningkat sampai 70%.", "Ilmuwan mengatakan mengkhayal itu positif. Seseorang yang senang berkhayal akan meningkatkan kreativitas dan lebih bisa memecahkan masalah dan terhindar dari stres.", "Baca juga: ", "Daya khayal muncul saat usia 3-5 tahun. Menurut pakar pendidikan, kreativitas dan inovasi dari Inggris, Ken Robinson, khayalan adalah kunci menuju kreativitas dan kemampuan berinovasi, serta membantu anak belajar dengan cara lebih baik.", "Dikutip dari forum Sahabat Keluarga Kemendikbud, banyak hal dapat dipelajari dari anak-anak yang mempunyai daya khayal tinggi, di antaranya:", " ", "Anak", " adalah peniru ulung yang suka sekali meniru. Ia memperhatikan bahasa yang biasa diucapkan orang dewasa, baik langsung dari orang dewasa di sekitarnya, atau juga bisa merekam kata-kata dari televisi, radio atau media lain.", "Didukung dengan daya khayal yang baik, anak-anak menjadi mampu mengumpulkan banyak kosa kata yang ia dengar dengan sangat cepat sehingga membantu untuk bisa mengungkapkan apa yang ia rasakan secara detil menggunakan pilihan kata baik dan pas.", "Kreatif", "Sebuah penelitian di Case Western Reserve University menemukan anak-anak memiliki khayalan tinggi mampu memecahkan masalah dengan baik. Khayalan anak-anak yang pada umumnya meniru orang-orang dewasa, membuat anak merekam hal-hal dilakukan orang dewasa saat menghadapi masalah.", "Anak akan mengaplikasikan apa yang ia rekam dan khayalkan untuk ia lakukan sendiri, terutama saat anak menghadapi masalah.", "kreatif", "Ketika berkhayal, pikiran akan bepergian dari satu bagian ke bagian lain yang akan membuat kita menjadi lebih kreatif. Menurut trainer Eugene Schwartz, anak penuh dengan imajinasi akan tumbuh menjadi individu kreatif karena imajinasi itu sendiri yang mengembangkan kreativitas anak.", "Seperti terjadi pada J.K. Rowling, penulis dikenal novel Harry Potter, ia mengaku ide cerita yang ia tulis berasal dari khayalan. Berkat khayalannya, ia kini menjadi penulis hebat dan bukunya tersebar di seluruh dunia.", "Berkhayal akan membuat kita memposisikan diri seperti orang lain. Hal itu meningkatkan tingkat empati dan cara berpikir kita tentang suatu keadaan.", "Biasanya, anak akan mudah tersentuh dengan kondisi yang pernah ia khayalkan. Anak menggunakan fantasi untuk mempraktikkan suatu keterampilan, serta ia juga ingin mencoba menunjukkan perasaan atau perilaku yang mungkin tidak bisa diterima di waktu lain, jelas Carolyn Saarni, profesor konseling Sonoma State University, Barkeley, California.", "Anak-anak pengkhayal tidaklah buruk. Keterampilan berkhayal justru akan membantunya belajar banyak hal. Ia akan banyak belajar memahami berbagai keadaan yang ada pada dirinya dan di lingkungan sekitar.", "Tugas kita sebagai orangtua adalah memahami mereka dan mengarahkan khayalan mereka pada hal-hal positif. Bukan malah memarahi dan mematikan daya imajinasi mereka."]},
{"url": "https://edukasi.kompas.com/read/2018/12/02/14575351/3-rumus-bulungan-hadapi-rendahnya-keterampilan-baca-siswa", "title": "3 Rumus Bulungan Hadapi Rendahnya Keterampilan Baca Siswa", "date": "pas.com - 02/12/2018, 14:57 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["siswa", "baca", "literasi", "Kaltara ", "SD"], "desc": ["KOMPAS.com - ", "Kabupaten Bulungan, Kalimantan Utara (Kaltara), menghadirkan 3 solusi menghadapi rendahnya keterampilan membaca  ", "siswa", "  ", "SD", " Indonesia.", "Ketiganya solusi itu terintegrasi melalui suplai buku, peningkatan kapasitas guru dan layanan khusus bagi siswa yang lamban membaca.", "“Terampil membaca adalah kunci bagi anak untuk bisa belajar mata pelajaran apa saja. Kalau anak tidak bisa membaca, maka Ia akan kesulitan belajar dan berkembang,” terang Sudjati, Bupati Bulungan saat menjadi pembicara acara Temu INOVASI di Gedung A Kemendikbud, Jakarta (Rabu, 28/11/2018).", "Sudjati mengatakan, usaha menumbuhkan minat membaca harus diikuti dengan pasokan buku. Buku yang sesuai minat anak, merupakan kunci agar anak senang membaca. Anak-anak lebih tertarik dengan buku-buku gambar, buku cerita, komik, buku sains dan lainnya.", "“Jika akan sudah senang membaca, maka mereka akan lebih banyak membaca. Itu akan mempercepat peningkatan keterampilan membaca anak,” tambahnya.", " ", "Baca", " juga: ", "Mulai awal 2018, Bulungan sudah memulai program suplai buku non pembelajaran. Pemniayaan ditanggung APBD Bulungan melalui Biaya Operasional Sekolah Daerah (BOSDA). Setiap sekolah dapat membeli sedikitnya lima judul buku yang bisa membangun imajinasi dan karakter anak.", "Layanan ini memberikan manfaat langsung kepada 24 ribu siswa SD dan SMP. Kebijakan suplai buku Bulungan ini merupakan kebijakan pertama di Indonesia. Lebih lanjut Sudjati mengatakan, membaca akan membuat anak memiliki mental ", "alertness", ", daya tangkap, kreativitas, logika berpikir yang baik dan membentuk karakter positif.", "Buku-buku non pembelajaran dibutuhkan untuk membangun imajinasi dan karakter anak. Imajinasilah yang menuntun anak membuat penemuan-penemuan hebat di masa depan.", "“Dan karakter akan membuat mereka bisa dan berhasil bekerjasama dengan banyak orang,” terang mantan Sekretaris Daerah (Sekda) Kabupaten Bulungan ini.", "Sedangkan untuk peningkatan mutu guru, Bulungan mengembangkan program Kelompok Kerja Guru (KKG). Kepala sekolah, pengawas dan guru dilatih secara berkelanjutan agar kapasitasnya meningkat.", "KKG mandiri didesain dengan memperhatikan empat aspek yaitu modul, metode, fasilitator dan pembiayaan. “Kami menggunakan modul dan metodologi pelatihan yang sudah teruji, fasilitator terlatih dan pembiayaan yang berkelanjutan. Ini adalah empat kekuatan dari model KKG yang kami kembangkan,” tutur Sudjati.", "Mengingat kondisi geografis Bulungan yang terdiri dari perkotaan, pedesaan dan pedalaman, maka program KKG dirancang secara bertingkat. Kepala sekolah, pengawas dan guru terbaik direkrut dari masing-masing gugus untuk dilatih menjadi fasilitator.", "Setelah mengikuti Training of Trainers, para fasilitator akan melakukan pelatihan serupa digugus masing-masing. Mereka juga dikirim ke sekolah-sekolah guna mendampingi guru mengimplementasikan hasil pelatihan.", "Pendekatan ini membuat pelatihan guru menjadi efesien dan efektif. ”Tahun 2018 semua SD di Bulungan akan mendapatkan pelatihan melalui KKG,” tambah Sudjati.", "Layanan ini diintegrasikan melalui proses pembelajaran dan tambahan waktu belajar. Semua keterampilan yang dibutuhkan guru guna memberikan layanan khusus dilatih melalui KKG.", "“Guru-guru harus menyadari bahwa anak-anak di kelasnya tidak semuanya pandai. Oleh sebab itu guru-guru di kelas awal harus membantu anak-anak yang lamban supaya mampu membaca dengan baik sebelum selesai kelas 3,\" ujar Sudjati.", "Ia menjelaskan, kemampuan membaca sangat penting. Jika anak gagal mempunyai kompetensi membaca pemahaman, maka siswa tersebut akan mengalami kesulitan dalam mempelajari mata pelajaran lain di kelas selanjutnya, tegasnya.", "Moch. Abduh Kepala Puspendik Kemendikbud mengatakan, tiga kebijakan Bulungan merupakan langkah inovatif.", "Dengan dukungan Program Inovasi untuk Anak Sekolah Indonesia (INOVASI), Bulungan telah mampu memanfaatkan potensi daerah untuk menjawab tantangan rendahnya keterampilan  ", "literasi", " di Indonesia.", "“Kami semakin yakin bahwa program ini menjadi program unggulan. Baik ditingkat pusat, maupun di tingkat daerah,” tambahnya.", "Hasil Assessment Kompetensi  ", "Siswa", " Indonesia (AKSI) Kemendikbud 2016, menunjukkan 46,83 persen siswa kelas 4 SD belum memiliki keterampilan membaca yang baik.", "Ini merupakan tantangan yang harus segera dijawab seluruh pemerintah daerah di Indonesia. Terampil membaca merupakan dasar untuk memiliki keterampilan abad 21. Tanpa memiliki keterampilan abad 21, anak-anak Indonesia akan sulit bersaing dan berkembang di era persaingan terbuka ini."]},
{"url": "https://edukasi.kompas.com/read/2018/12/03/17031901/tim-robotika-man-2-menangi-kejuaraan-robot-dunia-di-thailand", "title": "Tim Robotika MAN 2 Menangi Kejuaraan Robot Dunia di Thailand", "date": "pas.com - 03/12/2018, 17:03 WIB", "author": "Retia Kartika Dewi", "tag": ["Indonesia", "Robot"], "desc": ["KOMPAS.com", " - Belum lama ini tim robotika dari Madrasah Aliyah Negeri (MAN) 2 Jakarta berhasil mengharumkan nama  ", "Indonesia", " di ajang International Youth  ", "Robot", " Competition (IYRC) 2018 pada 30 November-1 Desember 2018 di Chulalongkorn University, Bangkok, Thailand.", "Tim MAN 2 Jakarta ini terdiri dari Mohammad Idza Faizzurahim (16), Andika Novriatama (18), dan Muchtar Yahya (17).", "Adapun, dalam ajang IYRC 2018 tim ini hanya mengikuti empat kategori dan dua kategori ini yang berhasil menorehkan prestasi.", "Sementara, empat kategori yang mereka ikuti, antara lain Save the Forest, Marine Transporter, Humanoid Robot Mission, dan Creative Science Project.", "\"Untuk Humanoid Robot Mission itu Andika raih juara 1, lalu Creative Science Project itu ada saya dan Yahya dapet peringkat ke-8,\" ujar Mohammad Idza Faizzurahim atau Idza saat dihubungi ", "Kompas.com", " pada Senin (3/12/2018).", "Idza mengungkapkan, ia dan Yahya mengikuti lomba kategori Creative Science Project dengan membuat konsep robotika yang bisa menjadi alat penanggulangan banjir, seperti kondisi sebelum, sesaat, dan sesudah teradinya banjir.", "\"Kami mengambil kasus di Kota Jakarta yang memang menjadi salah satu kota yang sering kali terjadi banjir,\" ujar Idza.", "Sementara, mereka hanya mengikuti 4 kategori dikarenakan ada ketentuan usia yang disyaratkan untuk tiap kategori.", "Kejuaraan IYRC 2018", "Dalam ajang kejuaraan robotika ini, mereka didampingi oleh pelatih tim Robotika MAN 2 Jakarta, Mawarizkar Radya dan Ikhlas Muhammad Alwan.", "Perlu diketahui, IYRC merupakan ajang kejuaraan di bidang robotika internasional yang diselenggarakan tiap tahun.", "Untuk tahun ini, IYRC 2018 diikuti oleh 30 negara, seperti Israel, Kazakhstan, India, Malaysia, China, Vietnam, Singapura, Korea Selatan, Myanmar, dan Indonesia.", "Total keseluruhan peserta dalam ajang ini sekitar 1.200 orang yang terbagi dalam sejumlah kategori.", "Selain itu, sistem penilaian atau penjurian yang berlaku di IYRC 2018 ternyata berbeda-beda tergantung dari kategori yang dipilih.", "\"Untuk kategori Humanoid Robot Mission itu menggunakan sistem poin dan waktu, kalau Creative Science Project itu yang dinilai metode presentasi, seberapa menarik ide yang diangkat, dan komponen  ", "robot", " yang digunakan,\" ujar Idza.", "Menurut Idza, dalam perlombaan IYRC 2018, mereka menganggap tim lawan paling tangguh berasal dari Malaysia.", "\"Karena memang mereka (Malaysia) memakai komponen robotik yang sangat banyak jumlahnya, sehingga mendukung penuh proyek yang mereka buat,\" ujar Idza.", "Persiapan yang dilakukan", "Untuk mengikuti kejuraan dunia seperti IYRC ini, tentunya tim robotika dari MAN 2 Jakarta ini melakukan beberapa persiapan.", "Idza mengatakan, mereka melakukan persiapan seperti latihan rutin di Rumah Robot di Tangerang Selatan.", "\"Persiapannya kurang lebih selama sebulan mulai dari latihan, uji coba, pembelian bahan, pembuatan video, materi presentasi, pembuatan website, dan komponen pendukung lainnya,\" ujar Idza."]},
{"url": "https://edukasi.kompas.com/read/2018/12/02/14223821/keren-lulusan-smk-indonesia-juara-umum-ajang-world-skills-asia-2018", "title": "Keren, Lulusan SMK Indonesia Juara Umum Ajang \"World Skills Asia\" 2018", "date": "pas.com - 02/12/2018, 14:22 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["kompetisi", "asia", "SMK"], "desc": ["KOMPAS.com - ", "Prestasi Indonesia di tingkat  ", "Asia", " tidak terhenti saat Asian Games usai. Siswa lulusan Sekolah Menengah Kejuruan ( ", "SMK", ") berhasil meraih juara umum ajang  ", "kompetisi", " Internasional “World Skills Asia (WSA)” tahun 2018, diikuti 19 negara, dengan memborong 6 medali emas dan 3 medali perak.", "WSA adalah ajang kompetisi diselenggarakan 2 tahun sekali dengan tujuan meningkatkan daya saing Asia dan meningkatkan persaudaraan di antara negara-negara Asia.", " ", "Kompetisi", " WSA tahun ini dilaksanakan tanggal 24-29 November 2018, di Abu Dhabi, Uni Emirat Arab dan diikuti 19 negara, yaitu, Taiwan, Uni Emirat Arab, Korea Selatan, Indonesia, Oman, Arab Saudi, Malaysia, Kuwait, Mesir, Russia, Belarus, Barbados, Jerman, India, Belgia, Amerika Serikat, Finlandia, dan Brazil.", "Capaian ini sangat membanggakan, melebih target ingin dicapai yakni 3 emas dari 17 ajang yang dilombakan.", "Hal tersebut disampaikan Menteri Pendidikan dan Kebudayaan (Mendikbud), Muhadjir Effendy, didampingi Dirjen Pendidikan Dasar dan Menengah, Hamid Muhammad, dan Direktur Pembinaan SMK, M. Bakrun, saat menyambut para peraih medali ajang tersebut, di Bandara Internasional Soekarno-Hatta, Tangerang, Banten, Sabtu malam, (01/12/2018).", "Baca juga: ", " ", "“Ini sangat membanggakan, para siswa kita berhasil memborong 6 medali emas dan 3 medali perak dan menjadi juara satu dari 19 negara perserta. Itu melebih target kita mendapatkan 3 emas,” tutur Mendikbud seperti dikutip dari rilis Kemendikbud yang diterima Kompas.com", "Prestasi para siswa tersebut, kata Mendikbud, sudah disampaikan kepada Presiden RI, Joko Widodo. “Tadi pagi saya sudah lapor Bapak Presiden dan Beliau ucapkan selamat dan ikut bangga. Pesan Beliau supaya capaian ini bisa dijadikan standar untuk seluruh lulusan SMK. Para siswa kita memiliki kemampuan yang sama dengan para juara-juara kita,” terang Mendikbud.", "Enam siswa yang berhasil mendapatkan medali emas, yakni:", "Web Design", "Electrical Installation ", "IT Network System Administration ", "IT Software Solution for Business ", "Fashion Technology ", "Refrigeration and Air Conditioning", "Sedangkan medali perak diraih oleh:", "Welding", "Automobile Technology", "Electronics", "Anggota delegasi Indonesia tersebut merupakan lulusan SMKN 3 Boyolangu, SMKN 2 Kendal, SMKN 4 Surakarta, SMKN Bandung, SMKN 2 Banyumas, SMKN 2 Kota Serang, SMKN 2 Sukohardjo, SMK PGRI 3 Malang, dan SMK Immanuel.", "Luki Centuri peraih medali emas bidang ", "Web", " ", "Design", " menyampaikan rasa bahagia bisa mendapatkan juara pertama. “Untuk mengikuti lomba ini saya sudah mempersiapkan diri sejak tahun 2017. Mengikuti kompetisi ini sangat menyenangkan bisa bertemu anak-anak muda dari berbagai negara, dan lawan berat saya dari Korea Selatan, karena kerja mereka sangat cepat dan teliti,” ungkap Luki saat menceritakan pengalamannya.", "Ungkapan yang sama juga disampaikan Hengky Sanjaya peraih medali emas bidang ", "IT Software Solution for Business", ". “Tentunya saya sangat senang bisa mendapatkan medali emas. Dari ajang ini saya mendapatkan banyak pengalaman, dan bertemu pemuda-pemuda hebat. Saya berharap mengikuti ajang Internasional ini dapat terus dilakukan,” ungkap Hengky.", "Untuk para siswa peraih medali emas tersebut, Kemendikbud memberikan penghargaan berupa pelakat dan uang pembinaan sebesar Rp 27 juta. Sedangkan untuk medali perak diberikan pelakat dan uang pembinaan sebesar Rp 22 juta.", " ", "Selain itu, kepada seluruh peraih medali, juga akan diberikan beasiswa untuk melanjutkan pendidikan baik di dalam negeri ataupun di luar negeri sesuai dengan bidang keahlian masing-masing.", "Persiapan untuk mengikuti ajang WSA tahun ini dilaksanakan Direktorat Pembinaan SMK Kemendikbud bekerjasama dengan P4TK BOE Malang dan mitra sponsor dari Pusat Pelatihan Garmen Bandung, UNIKOM, PT. Aditama Karsa, PT. INTI, Balai Besar Pengembangan Latihan Kerja, OTO Flash Jakarta, PT. Astra Daihatsu Motor, dan Universitas Bina Nusantara.", "Pelatihan dilakukan institusi partner mengacu pada standart kompetensi internasional. Untuk kompetisi kejuruan selanjutnya, Indonesia akan mempersiapkan diri mengikuti kompetisi Internasional di Rusia tahun 2019."]},
{"url": "https://edukasi.kompas.com/read/2018/12/03/17500231/jadi-salah-satu-fokus-pembangunan-apa-kabar-pendidikan-tinggi-di-indonesia", "title": "Jadi Salah Satu Fokus Pembangunan, Apa Kabar Pendidikan Tinggi di Indonesia?", "date": "pas.com - 03/12/2018, 17:50 WIB", "author": "Anissa Dea Widiarini", "tag": ["beasiswa", "Pendidikan Tinggi ", "pendidikan", "Avian Brands"], "desc": ["KOMPAS.com –", " Empat tahun sudah Presiden Joko Widodo bersama Wakil Presiden Jusuf Kalla memimpin Indonesia. Selama rentang waktu tersebut, 3,5 tahun digunakan untuk membangun infrastruktur.", "Kini langkah Presiden Jokowi mulai bergeser pada pekerjaan besar kedua, yaitu investasi di bidang sumber daya manusia (SDM). Baginya, pembangunan SDM merupakan langkah besar kedua pemerintahannya setelah pembangunan infrastruktur.", "“Karena peningkatan kualitas sumber daya manusia sangat menentukan sekali dalam kita berkompetisi, bersaing dengan negara-negara lain,” ucap Jokowi dikutip dari ", "Kompas.com", ", Kamis (15/3/2018).", "Ada tiga hal yang menjadi fokus Jokowi dalam upaya pembangunan sumber daya manusia. Salah satunya adalah peningkatan akses dan kualitas  ", "pendidikan", ", mulai dari pendidikan dasar, menengah, dan tinggi.", "Sebagai salah satu fokus pembangunan sumber daya manusia, kondisi  ", "pendidikan tinggi ", "pun tidak luput dari perhatian.", "Berdasarkan data dari Buku Statistik  ", "Pendidikan Tinggi ", "2017, Indonesia memiliki 3.276 lembaga perguruan tinggi yang tersebar di seluruh provinsi di Indonesia per tahun ajaran 2016/2017. Jumlah tersebut sudah mencakup universitas, institut, akademi, sekolah tinggi, hingga politeknik.", "Dari jumlah itu, total program studi (prodi) yang dimiliki sebanyak 20.516 prodi yang dikategorikan ke dalam beberapa bidang ilmu, yaitu teknik, pendidikan, ekonomi, kesehatan, sosial, pertanian, MIPA, humaniora, agama, dan seni.", "Ilmu teknik menjadi bidang ilmu dengan prodi terbanyak di Indonesia, yaitu 4.634 prodi. Sedangkan, ditempat terakhir ada bidang ilmu seni yang hanya memiliki 359 prodi.", "Sementara, jumlah mahasiswa yang terdaftar sebagai mahasiswa aktif sebanyak 6.924.511 orang. Menariknya, jumlah ini 21 persen lebih banyak dibandingkan jumlah penduduk Singapura yang berjumlah 5.747.886 jiwa pada 2017. ", "Tantangan", "Walaupun telah memiliki jumlah mahasiswa dan lembaga perguruan tinggi yang cukup banyak, angka partisipasi kasar perguruan tinggi di Indonesia masih rendah.", "Dilansir dari ", "Kompas.id", ", Rabu (5/9/2018), angka partisipasi kasar pendidikan tinggi di Indonesia pada 2018 baru mencapai 32,5 persen. Angka itu masih di bawah negara-negara Asia lainnya seperti Malaysia (38 persen) dan Korea Selatan (92 persen).", "Menurut Menteri Riset, Teknologi, dan  ", "Pendidikan", " Tinggi Mohamad Nasir, Indonesia menempati peringkat ke-36 dari 170 negara. Sebab, Indonesia masih tertinggal dalam hal pendidikan tinggi dan pelatihan keterampilan kerja.", "Tidak hanya angka partisipasi rendah, jumlah mahasiswa putus sekolah atau ", "drop out", " dari perguruan tinggi di Indonesia juga cukup banyak. Berdasarkan data Buku Statistik Pendidikan Tinggi 2017, dari total 6.924.511 mahasiswa terdaftar, sebanyak 195.176 mahasiswa ", "drop  out", " dari kampusnya.", "Angka ", "drop out ", "tertinggi terjadi di Perguruan Tinggi Swasta (PTS) dengan persentase sebesar 96 persen. Sedangkan, Perguruan Tinggi Negeri (PTN) memiliki angka ", "drop out", " sebesar 4 persen.", "Hal tersebut tentunya sangat disayangkan. Padahal, menurut artikel yang sama, pendidikan tinggi dapat memberikan seseorang kemampuan berpikir kritis, terstruktur, dan keterampilan lain yang dibutuhkan di dunia kerja dan masyarakat.", "Untuk mencegah semakin tingginya angka ", "drop out", ",  ", "Avian Brands", " bekerja sama dengan harian Kompas memberikan bantuan dana pendidikan berupa  ", "beasiswa", " kepada mahasiswa-mahasiswa berprestasi di seluruh Indonesia dengan nama  ", "Beasiswa", " Juara.", "Beasiswa Juara merupakan salah satu rangkaian program ", "corporate social responsibility", " (CSR) yang dimiliki oleh Avian Brands. Menurut Deputy Marketing Director Avian Brands Novi Christiana, bidang pendidikan dipilih karena pendidikan merupakan dasar untuk kemajuan Indonesia di masa depan.", "Pada angkatan pertama, 40 mahasiswa Strata Satu (S1) dari universitas negeri dan swasta terpilih menjadi pemenang beasiswa sebesar Rp 10 juta untuk dua semester. Selain itu, mahasiswa juga dibekali dengan rangkaian ", "workshop", " untuk mengembangkan potensi mahasiswa, terutama dalam hal ", "soft skill", ".", "Sebagai informasi, ke depannya akan lebih banyak lagi beasiswa yang diberikan melalui program ini. Tak hanya untuk mahasiswa aktif, tapi juga beasiswa bagi pelajar Sekolah Menengah Atas (SMA) dan Sekolah Menengah Kejuruan (SMK) yang ingin melanjutkan kuliah.", "“Target kami total memberikan 400 beasiswa bagi mahasiswa dan pelajar. Nah saat ini di angkatan pertama kami sudah menyalurkan 40 beasiswa untuk mahasiswa. Kami berharap lewat Beasiswa Juara ini semakin banyak mahasiswa dan pelajar yang bisa mendapatkan beasiswa,” tutur Novi kepada ", "Kompas.com ", "di acara Inagurasi Beasiswa Juara di Bentara Budaya Jakarta, Sabtu (27/10/2018).", "Hal senada juga disampaikan oleh Wakil Redaktur Pelaksana Harian Kompas Tri Agung Kristanto. Dia berharap program beasiswa ini dapat membantu mewujudkan pendidikan Indonesia yang lebih baik.", "“Tentu pemberian beasiswa ini tidak langsung menyelesaikan seluruh masalah pembiayaan perkuliahan. Saya kira kontribusi dari Avian Brands yang didukung dengan harian Kompas merupakan sebuah langkah yang baik bagi mahasiswa untuk mewujudkan masa depan yang lebih baik,” pungkasnya."]},
{"url": "https://edukasi.kompas.com/read/2018/12/04/07072471/anak-anak-minta-4-hal-ini-agar-mereka-bahagia", "title": "Anak-anak Minta 4 Hal Ini agar Mereka Bahagia...", "date": "pas.com - 04/12/2018, 07:07 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["bahagia", "bermain", "anak"], "desc": ["KOMPAS.com - ", "Kesehatan emosional sebagai seorang  ", "anak", " menjadi dasar untuk hidup yang lebih baik di masa dewasa. Namun, survei di Inggris justru menunjukan anak-anak dan remaja saat ini justru berada di titik kebahagiaan terendah dalam hidup mereka sejak 2010 .", "Tim peneliti, HAPPEN (", "Health and Attainment of Pupils in a Primary Education Network", ") atau jaringan pendidikan siswa sekolah dasar, meneliti bagaimana meningkatkan kesehatan emosional dan kebahagiaan anak.", "Mereka tidak menggunakan data dan statistik atau menanyakan para ahli apa yang menurut mereka paling baik, namun langsung berbicara pada sekitar 2.000 anak berusia 9-11 tahun dari jaringan sekolah dasar di South Wales, Inggris.", "Peneliti mengajukan pertanyaan kepada anak-anak apa yang akan mereka ubah di daerah mereka untuk membuat diri mereka, teman-teman dan keluarga mereka lebih  ", "bahagia", ".", "Baca juga: ", "Jadi, apa yang paling diinginkan anak-anak? 4 Hal ini adalah ide paling umum yang diajukan anak-anak dari hasil survei tersebut:", "bermain", "\"... anak-anak di tempatku berlari mengelilingi tempat parkir dan jalan setiap hari.\"", "Kurang dari 20% anak-anak menginginkan lebih banyak taman atau ruang hijau, atau untuk memperbaiki taman yang ada. Banyak taman di Inggris saat ini berada di titik krisis karena menurunya sumber daya dalam pengelolaan.", "Beberapa alokasi pendanaan lebih ditujukan untuk taman yang lebih besar, sehingga mengabaikan pentingnya area lingkungan lokal yang lebih kecil. Padahal justru area lokal bermain lokal ini menjadi tempat utama di mana mereka bertemu dan bermain dengan teman-teman.", "\"Buka ", "gym", " untuk anak-anak.\" ", "\"Buka lebih banyak klub olahraga di daerah ini.\"", "Lagi, sekitar 20% jawaban berasal dari anak-anak menginginkan fasilitas olahraga yang dapat mereka datangi dan cocok untuk kelompok usia mereka. Mereka menginginkan klub olahraga yang lebih spesifik, seperti bola basket dan sepak bola, atau meminta lebih banyak tempat kegiatan yang lebih bebas seperti taman ", "skate", ".", "Menyediakan lebih banyak fasilitas lokal tidak hanya dapat membantu meningkatkan tingkat aktivitas anak yang sedang menurun, tetapi juga meningkatkan kesejahteraan/kebahagiaan secara keseluruhan .", "\"Hentikan untuk meninggalkan sisa rokok dan botol minuman di jalanan.\" ", "\"Akan lebih baik jika tidak ada sampah dan kotoran di mana-mana.\"", "Survei tahun 2018 dilakukan badan amal lingkungan ", "Keep Wales Tidy", " menunjukkan sampah terkait rokok banyak ditemukan di hampir 80% jalanan Welsh dan sampah minuman di 43% jalanan Welsh.", "Survei ini juga menyorot permasalahan sampah di mana 20% dari tanggapan survei berasal dari anak-anak meminta lingkungan lebih bersih, serta polusi lebih sedikit dan lebih banyak pohon.", "\"Pagar agar anak-anak bisa bermain dengan aman tanpa ditabrak mobil.\"", "Hampir 10% dari respon survei bicara soal keselamatan di jalan.  ", "Anak", "-anak berkomentar tentang perlunya jalan yang lebih aman di sekitar sekolah dan rumah.", "Ini termasuk permintaan untuk lebih sedikit mobil di jalan, batas kecepatan, penyeberangan zebra dan lebih banyak petugas penyeberangan sekolah.", "Telah ada inisiatif di Inggris yang berfokus membuat jalan-jalan lebih ramah anak. Namun, ini baru sebagian kecil, dan masih dibutuhkan tindakan pada tingkat kebijakan untuk membuat jalan lebih aman bagi anak-anak.", "Melihat hasil survei, tim peneliti menemukan benang merah: anak-anak hanya ingin ruang yang aman untuk bermain dan aktif. Apa yang mereka minta bukan hal besar.", "Saat ini, anak-anak berada di bawah tekanan yang sangat besar untuk mencapai target akademis dan hidup di dunia yang berfokus pada belajar demi menghadapi ujian.", "Ini membuat bermain bukan menjadi prioritas. Padahal bermain sangat dibutuhkan agar anak mempelajari berbagai keterampilan dan kecakapan yang tidak dapat diajarkan di sekolah.", "Nampaknya masyarakat perlu memberi perhatian lebih serius dalam menghargai dan membangun masa anak-anak yang lebih baik. Kita perlu memberikan tempat lebih tinggi untuk kebahagiaan anak dengan lebih dekat dan mendengarkan mereka.", "Dan tidak kalah penting, menggunakan ukuran mereka tentang arti bahagia bagi mereka."]},
{"url": "https://edukasi.kompas.com/read/2018/12/02/20265051/kolaborasi-scarf-untuk-pemerataan-akses-materi-pendidikan", "title": "Kolaborasi \"Scarf\" untuk Pemerataan Akses Materi Pendidikan  ", "date": "pas.com - 02/12/2018, 20:26 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["pendidikan", "akses", "relawan", "anak"], "desc": ["KOMPAS.com", " -Melalui gerakan #KirimBudi yang diluncurkan 2 Mei 2018, Semua Murid Semua Guru (SMSG) mengajak masyarakat mengirimkan \"Flashdisk Budi\" berisi ratusan video belajar sesuai dengan konteks lokal, ke  ", "anak", "-anak di pelosok daerah Indonesia.", "Gerakan #KirimBudi mengkolaborasikan berbagai pihak mulai dari masyarakat, komunitas dan organisasi  ", "pendidikan", ", sekolah, korporasi dan media massa.", "“Kami harap konten dalam ", "flashdisk", " ini akan menginspirasi anak-anak bahwa terdapat begitu banyak jenis profesi. Mereka dapat belajar dari profesi di berbagai lokasi dan mimpi mereka dapat diwujudkan,” cetus Najelaa Shihab inisiator gerakan #KirimBudi .", "Ia mengatakan kegiatan ini merupakan respon terhadap tidak meratanya  ", "akses", " terhadap materi-materi pendidikan akibat kendala koneksi internet, di mana sebanyak 48.000 sekolah tercatat belum terhubung dengan jaringan internet.", "Baca juga: ", "Pada pengiriman pertama ini, ", "flashdisk", " akan didistribusikan ke 1.450 sekolah di berbagai wilayah di Indonesia. DIharapkan akan ada 2.320 guru dan 1.422.530 siswa terpapar video belajar dari konten kreator seperti Inibudi.org, Hujan Tanda Tanya, Kok Bisa, Koharo TV, Ayo Mikir, Hutan Itu Indonesia, dan Toleransi.id yang ada di dalam ", "flashdisk", ".", "Flashdisk", " ini didapatkan dari pengumpulan dana yang berasal dari donasi publik dan korporasi melalui platform ", "crowdfunding", " Kitabisa.com. Tidak kurang 1.805 donatur mendukung gerakan termasuk Wardah dan Indika Foundation.", "Turut mendukung pula 21 ", "fundraiser ", "dari berbagai profesi seperti musisi, jurnalis, motivator, aktris, dan masyarakat seperti Andien Aisyah, Benazio Putra, Chiki Fawzi, Endah N Rhesa, Gritte Agatha, Kemal Palevi, Glen Fredly, Tatjana Saphira, Tulus, Tompi, dan Vidi Aldiano.", "Tidak hanya melalui platform tersebut, dukungan untuk #KirimBudi juga salah satunya datang dari HIJUP, Islamic ", "fashion e-commerce", " pertama di dunia, turut memberikan kontribusi dalam memajukan pendidikan Indonesia.", "Kolaborasi antara #SemuaMuridSemuaGuru dengan HIJUP menghasilkan koleksi ", "scarf exclusive", " yang semua hasil keuntungan akan diberikan untuk Program #KirimBudi.", "Hanna Faridl, ", "Chief of Merchandiser & Buyer Officer", " HIJUP, menambahkan, “HIJUP ingin selalu berkontribusi dalam kebaikan salah satunya dengan Program #KirimBudi ini salah satunya melalui ", "exclusive scarf", " yang didesain khusus untuk SemuaMuridSemuaGuru.\"", "Kolaborasi HIJUP dengan komunitas dan masyarakat ini juga sejalan pula dengan ", "campaign", " HIJUP #EmpowerChange.", "Dengan membeli Scarf SMSG di hijup.com sama artinya dengan menyumbangkan satu buah ", "flaskdisk", " #KirimBudi ke sekolah dasar di pelosok Indonesia.", "relawan", "HIJUP juga mengadakan ", "shopping charity", " untuk program #KirimBudi yang dapat dilakukan saat berbelanja di hijup.com.", "Selain itu, dukungan juga muncul dalam bentuk pengiriman antarkota dari JNE, didukung 330 relawan organisasi dan individu yang menjadi distributor ", "flashdisk", " di pelosok Nusantara.", "Hingga saat ini total 655 relawan membantu menggandakan materi ke ", "flashdisk", " berasal dari 9 lokasi tersebar di Jakarta, Bandung, Jogja dan Surabaya melalui event #ngopibarenguntukpendidikan.", "Media Gathering of HIJUP X #SemuaMuridSemuaGuru“Collaboration in Education to #EmpowerChange”Jakarta, 29 November 2018 – Melalui gerakan #KirimBudi yang diluncurkan 2 Mei 2018, SemuaMurid Semua Guru (SMSG) mengajak publik mengirimkan Flashdisk Budi yang berisi ratusan videobelajar sesuai dengan konteks lokal, ke anak-anak di pelosok daerah Indonesia. Gerakan #KirimBudimengkolaborasikan berbagai pemangku kepentingan yaitu publik, komunitas dan organisasipendidikan, sekolah, korporasi dan media massa.“Kami harap konten dalam flashdisk ini akan menginspirasi anak-anak bahwa terdapat begitu banyakjenis profesi. Mereka dapat belajar dari profesi di berbagai lokasi dan mimpi mereka dapatdiwujudkan,” cetus Najelaa Shihab inisiator gerakan #KirimBudi . Ia mengatakan bahwa kegiatanini juga merupakan respon terhadap tidak meratanya akses terhadap materi-materi pendidikan akibatkendala koneksi internet, di mana sebanyak 48.000 sekolah tercatat belum terhubung denganjaringan internet.1Pada pengiriman pertama ini, flashdisk akan didistribusikan ke 1450 sekolah di berbagai wilayah diIndonesia. Akan ada 2.320 Guru dan 1.422.530 siswa yang terpapar video belajar dari konten kreatorseperti Inibudi.org, Hujan Tanda Tanya, Kok Bisa, Koharo TV, Ayo Mikir, Hutan Itu Indonesia, danToleransi.id yang ada di dalam flashdisk #KirimBudi.Flashdisk ini didapatkan dari pengumpulan dana yang berasal dari donasi publik dan korporasimelalui platform crowdfunding kitabisa.com. Ada 1805 Donatur yang mendukung gerakan #KirimBuditermasuk Wardah dan Indika Foundation serta 21 Fundraiser (campaigner) dari berbagai profesiseperti musisi, jurnalis, motivator, aktris, dan masyarakat umum seperti Andien Aisyah, BenazioPutra, Chiki Fawzi, Endah N Rhesa, Gritte Agatha, Kemal Palevi, Glen Fredly, Tatjana Saphira, Tulus,Tompi, dan Vidi Aldiano.Tidak hanya melalui platform tersebut, dukungan untuk #KirimBudi juga melalui dukungan langsungdari berbagai donatur dan organisasi, salah satunya adalah HIJUP yang merupakan Islamic fashione-commerce pertama di dunia turut memberikan kontribusinya dalam memajukan pendidikanIndonesia melalui fashion . Kolaborasi antara #SemuaMuridSemuaGuru dengan HIJUP menghasilkankoleksi scarf exclusive yang semua hasil keuntungan akan diberikan untuk Program #KirimBudi.Hanna Faridl, Chief of Merchandiser & Buyer Officer HIJUP , menambahkan “HIJUP ingin selaluberkontribusi dalam kebaikan salah satunya dengan Program #KirimBudi ini salah satunya melaluiexclusive scarf yang didesain khusus untuk #SemuaMuridSemuaGuru. Kolaborasi menjadikeutamaan untuk HIJUP bisa bersinergi dengan komunitas dan masyarakat sejalan pula dengancampaign HIJUP #EmpowerChange.Dengan membeli #SemuaMuridSemuaGuru Scarf di hijup.com sama dengan menyumbangkan satubuah Flaskdisk Budi ke sekolah dasar di pelosok Indonesia.#SemuaMuridSemuGuru Scarf by HIJUP didesain dengan dasar warna biru tua yang mampumerangsang pemikiran yang jernih dari sudut pandang psikologi warna dan scarf ini inginmenceritakan pendidikan untuk anak-anak Indonesia digambarkan dengan ornamen gambarantangan anak-anak, simbol-simbol profesi dan pendidikan di tambah sketsa dengan nuansa etnik untukmelambangkan Indonesia.1 ACDP, 2016Diajeng Lestari sebagai Founder dan CEO HIJUP berserta Pahlevi Auliya, Chief of Technology HIJUPdan Jenahara, Desainer sekaligus tenant HIJUP, ikut membagikan cerita profesi mereka ke dalamFlaskdisk Budi. HIJUP juga mengadakan shopping charity untuk program #KirimBudi yang dapatdilakukan saat berbelanja di hijup.com.Selain itu, dukungan juga muncul dalam bentuk pengiriman antarkota dari JNE, didukung oleh 330Relawan organisasi dan individu yang menjadi distributor flashdisk di pelosok Nusantara.Hingga saat ini total relawan yang membantu Menggandakan materi ke Flashdisk berasal dari 9lokasi yang tersebar di Jakarta, Bandung, Jogja dan Surabaya dengan 655 relawan di event#ngopibarenguntukpendidikan."]},
{"url": "https://edukasi.kompas.com/read/2018/12/04/08073661/rektor-prasmul-kolaborasi-bisnis-dan-sains-jadi-kunci-indonesia-40", "title": "Rektor Prasmul: Kolaborasi Bisnis dan Sains Jadi Kunci Indonesia 4.0", "date": "pas.com - 04/12/2018, 08:07 WIB", "author": "Yohanes Enggar Harususilo", "tag": ["bisnis", "sains", "kolaborasi", "Prasetiya Mulya"], "desc": ["KOMPAS.com - ", "Revolusi teknologi yang terjadi saat ini menyebabkan perubahan gaya hidup masyarakat, sehingga lahir gaya hidup lebih modern, digital dan instan.", "Merebaknya gaya hidup serba digital baik di kalangan masyarakat urban maupun sub-urban ini, mendorong pertumbuhan  ", "bisnis", " dengan model ", "start up", " berbasis inovasi teknologi  termasuk teknologi digital.", "Pertumbuhan industri ", "start up", " ini pun direspon positif masyarakat dan  berhasil menciptakan potensi pasar besar bagi perekonomian di Indonesia.", "Dukungan dari pemerintah untuk mengembangkan ", "start up", " berbasis teknologi digital pun terus hadir, salah satunya melalui \"Gerakan 1.000 Start Up Digital\" dari Kemenkominfo.", "Melalui gerakan tersebut, Indonesia diharapkan dapat menjadi negara terbesar di ASEAN dalam bidang digital ekonomi tahun 2020.", "Jusuf Wanandi, Wakil Ketua Pembina Yayasan  ", "Prasetiya Mulya", " (Prasmul) kepada Kompas.com melalui rilis menjelaskan, pesatnya perkembangan teknologi digital memberikan peluang besar bagi Indonesia bergegas menjadi negara maju.", "Dalam hal ini, generasi muda memegang peranan penting, karena merekalah yang kelak akan menjadi pilar bangsa di masa depan.", "Baca juga: ", " ", "“Pengusaha muda bertalenta, kreatif dan inovatif akan diuntungkan dengan hadirnya gelombang revolusi industri keempat ini, karena gaya hidup yang serba digital, sangat dekat dengan generasi muda saat ini,\" jelas Jusuf Wanandi.", "Hal ini tentunya memberikan keuntungan tersendiri bagi mereka untuk meraih kesuksesan di era kehidupan 3.0, revolusi quantum 2.0 dan industri 4.0, tambahnya.", "Terlebih, berdasarkan data Badan Perencanaan Pembangunan Nasional (Bappenas), Indonesia diprediksi akan mengalami bonus demografi tahun 2020an hingga 2030an.", "Ini berarti jumlah penduduk usia produktif (berusia 15-64 tahun) akan lebih besar dibandingkan dengan penduduk usia tidak produktif (berusia di bawah 15 tahun dan di atas 64 tahun).", "Fenomena bonus demografi ini memberikan peluang yang positif bagi kemajuan perekonomian Indonesia dan membuat Indonesia selangkah lebih dekat untuk menjadi negara maju.", "Prof. Djisman Simandjuntak, Rektor Universitas Prasmul menjelaskan, Prasetiya Mulya memahami pentingnya peran institusi pendidikan pada umumnya dan pendidikan tinggi khususnya dalam mewujudkan Indonesia sebagai negara maju.", "Kolaborasi", "sains", "Upaya Prasetiya Mulya dalam menjawab tantangan di era disrupsi ini salah satunya dengan mengedepankan  ", "kolaborasi", " antara bisnis, sains dan kewirausahaan.", "\"Oleh karena itulah dibentuk ", "School of Applied STEM ", "yang memberikan beragam pilihan bagi peserta didik mengembangkan minat mereka dalam bidang teknologi dan bisnis,\" ujar Prof. Djisman.", "Ia menjelaskan, melalui kolaborasi ini Prasmul memasuki suatu era baru dan era ini sangatlah penting, karena kalau kita terus mempertahankan model yang tidak berbasis pada sains dan teknologi, upaya kita mengejar kecepatan lepas (", "escape velocity", ") akan terundur lagi.", "\"Dengan adanya kolaborasi tersebut, suatu bisnis akan menjadi semakin kompleks, berkelanjutan dan inklusif. Kita harus terus bergegas hingga tiba ke status sebagai negara maju,” kata Prof. Djisman.   ", "start-up", "Prof. Djisman menambahkan, selain itu Prasmul juga menghadirkan program MM NVI ", "(New Ventures Innovation)", " untuk mendidik dan melatih orang-orang yang ingin memiliki kemampuan membangun dan mengembangkan bisnis ", "start up", ".", "Program ini merupakan pondasi membentuk pola pikir terstruktur yang dibutuhkan, khususnya untuk mengambil keputusan strategis cepat dan inovatif dalam bisnis", " start up,", " sehingga dapat memberikan manfaat yang besar bagi masyarakat.", "“Hadirnya ", "start up", " perlu membawa dampak positif bagi masyarakat dengan memberikan solusi bagi berbagai permasalahan yang ada. Contohnya, seperti", " start up", " Crowde yang dirintis oleh salah satu alumni kami. Crowde memiliki misi untuk membantu pemodalan petani sehingga tidak hanya memberi opsi lain bagi masyarakat untuk berinvestasi tetapi di sisi lain juga membantu pengembangan ekonomi di berbagai daerah", "”  ", "tutup Prof. Djisman."]}
]